;[Demolition X2AbilityTemplate]
;LocFriendlyName="Территория сноса"
;LocLongDescription="Выпустить залп пуль в указанную зону, значительно повредив или разрушив укрытия и стены. Не наносит урона врагам. Бесплатное наведение, небольшая область действия."
;LocHelpText="Огонь по указанной области, с большим уроном окружению."
;LocFlyOverText="Разрушение"
;LocPromotionPopupText="<Bullet/> Разрушение требует <Ability:SelfAmmoCost/> ед. боеприпасов и перезаряжается <Ability:SelfCooldown/> ход(а).<br/><Bullet/> Разрушение наносит повышенный урон окружению и уничтожает большинство укрытий.<br/>"
;LocMissMessage="Промах!"

[SniperStandardFire X2AbilityTemplate]
LocFriendlyName="Выстрел"
LocHelpText="Выстрел в цель. Требует два действия."
LocLongDescription="Для стрельбы из тяжелого основного оружия требуется два действия."

[SniperRifleOverwatch X2AbilityTemplate]
LocFriendlyName="Наблюдение"
LocHelpText="Получив штраф к меткости, выстрелить в первого врага, который окажется в поле вашего зрения. Требует два действия."
LocLongDescriptionWhenConcealed="Для стрельбы из тяжелого основного оружия требуется два действия."

[SingleReload X2AbilityTemplate]
LocFriendlyName="Одиночная перезарядка"
LocHelpText="Перезарядите один патрон в своем оружии."
LocFlyOverText="Перезарядка"

[FullReload X2AbilityTemplate]
LocFriendlyName="Полная перезарядка"
LocHelpText="Полностью перезарядите свое оружие. Требует два действия."
LocFlyOverText="Перезарядка"

[FullReloadCannon X2AbilityTemplate]
LocFriendlyName="Перезарядка"
LocHelpText="Перезарядите ваше оружие. Требует два действия."
LocFlyOverText="Перезарядка"

[ABBSpray X2AbilityTemplate]
LocFriendlyName="Неприцельная стрельба"
LocHelpText="Выстрел по цели со штрафом к меткости. Не завершает ход. Нельзя делать выстрелы в голову."
LocLongDescription="Выстрел получает штраф -20 к меткости. Не завершает ход солдата. Нельзя сделать выстрел в голову против странников и не считается стандартным выстрелом для способности \"Стрельба на бегу\"."

[ABBNonCannonSpray X2AbilityTemplate]
LocFriendlyName="Неприцельная стрельба"
LocHelpText="Выстрел по цели со штрафом к меткости. Не завершает ход. Нельзя делать выстрелы в голову."
LocLongDescription="Выстрел получает штраф -20 к меткости. Не завершает ход солдата. Нельзя сделать выстрел в голову против странников и не считается стандартным выстрелом для способности \"Стрельба на бегу\"."

[ABBTriggerHappy X2AbilityTemplate]
LocFriendlyName="Удачный спуск"
FriendlyName="Удачный спуск"
LocFlyOverText="Удачный спуск"
LocLongDescription="Позволяет использовать \"Неприцельную стрельбу\" со всем основным огнестрельным оружием. Для огнестрельного оружия, которое уже имеет способность \"Неприцельная стрельба\", штраф к меткости снижается с -20 до -15."
LocHelpText="Позволяет использовать \"Неприцельную стрельбу\" со всем основным огнестрельным оружием. Для огнестрельного оружия, которое уже имеет способность \"Неприцельная стрельба\", штраф к меткости снижается с -20 до -15."
LocPromotionPopupText="<Bullet/> Способность \"Неприцельная стрельба\" позволяет стрелять из огнестрельного оружия одним действием без окончания хода, но со штрафом -20 к меткости. <br/><Bullet/> Снижает штраф к меткости до -15 для оружия, которое уже имеет эту способность и дает возможность использовать ее для остального огнестрельного оружия."

[ABBTriggerHappyBonus X2AbilityTemplate]
LocFriendlyName="Удачный спуск"
FriendlyName="Удачный спуск"
LocFlyOverText="Удачный спуск"
LocLongDescription="Позволяет использовать \"Неприцельную стрельбу\" со всем основным огнестрельным оружием. Для огнестрельного оружия, которое уже имеет способность \"Неприцельная стрельба\", штраф к меткости снижается с -20 до -15."
LocHelpText="Позволяет использовать \"Неприцельную стрельбу\" со всем основным огнестрельным оружием. Для огнестрельного оружия, которое уже имеет способность \"Неприцельная стрельба\", штраф к меткости снижается с -20 до -15."
LocPromotionPopupText="<Bullet/> Способность \"Неприцельная стрельба\" позволяет стрелять из огнестрельного оружия одним действием без окончания хода, но со штрафом -20 к меткости. <br/><Bullet/> Снижает штраф к меткости до -15 для оружия, которое уже имеет эту способность и дает возможность использовать ее для остального огнестрельного оружия. <br/><Bullet/> Если вы используете эту способность с дробовиками или штурмовыми винтовками, вы можете использовать \"Неприцельную стрельбу\" для первого выстрела, а затем сделать обычный выстрел вторым действием."

[StrafingShot X2AbilityTemplate]
LocFriendlyName="Петляющий выстрел"
LocLongDescription="Выстрелите из основного оружия и получите действие передвижения, но дальность передвижения солдата будет снижена вдвое, до конца хода. Требует одно действие и завершает ход после передвижения."
LocHelpText="Выстрелите из основного оружия и получите действие передвижения. После использования способности, дальность передвижения солдата будет снижена вдвое до конца хода."

[ABBPhoenixManeuver X2AbilityTemplate]
LocFriendlyName="Маневр феникса"
LocLongDescription="Выстрелите из основного оружия, затем получите бонусное действие движения с половиной дальностью передвижения. Требует два действия и используется один раз за ход"
LocHelpText="Выстрелите из основного оружия, затем получите бонусное действие движения с половиной дальностью передвижения. Требует два действия."

[ABBReadyForAnything X2AbilityTemplate]
LocFriendlyName="Автоматическая система наблюдения"
LocFlyOverText="Наблюдение: следящая пушка"
LocHelpText="Войдите в режим \"наблюдения\" после стандартного выстрела из основного оружия. Требует два действия."
LocLongDescription="Войдите в режим \"наблюдения\" после стандартного выстрела из основного оружия. Требует два действия."

[ABBBreach X2AbilityTemplate]
LocFriendlyName="Пробивные боеприпасы"
LocHelpText="Выстрелите по врагу. Если вы промахнетесь. то уничтожите укрытие цели. Требует 4 ед. боеприпасов."
LocLongDescription="Выстрел по цели, требующий 4 ед. боеприпаса. Если вы промахнетесь, то уничтожите укрытие. Выстрел имеет штраф -20 к меткости и все царапины превращаются в промахи. Используется один раз за ход."

[ABBSnapShot X2AbilityTemplate]
LocFriendlyName="Выстрел на вскидку"
LocFlyOverText="Выстрел на вскидку"
LocLongDescription="Вы можете делать стандартные выстрелы и использовать стандартный режим \"наблюдения\" с винтовкой скаута после перемещения, но вы получаете штрафы за дальность, начиная с 22 клеток, которые становятся тем больше, чем дальше вы от цели."
LocHelpText="Выстрел по цели."

[ABBSnapShotOverwatch X2AbilityTemplate]
LocFriendlyName="Наблюдение (Выстрел на вскидку)"
LocHelpText="Выстрел в первого врага, который движется в пределах вашей прямой видимости, со штрафом к меткости. Солдат не сделает выстрел, без хотя бы 1% шанса на попадание."
LocLongDescriptionWhenConcealed="Выстрел в первого врага, который движется в пределах вашей прямой видимости, но только при обнаружении."
LocFlyOverText="Наблюдение (Выстрел на вскидку)"
LocFriendlyNameWhenConcealed="Наблюдение (Выстрел на вскидку, маскировка)"

[ABBCannonCloseCombatSpecialist X2AbilityTemplate]
LocFriendlyName="Выстрел по реакции"
LocFlyOverText="Выстрел по реакции"
LocHelpText="Ответный выстрел против любого врага, который движется в пределах 5 клеток от солдата. Не требует режима \"наблюдения\" и срабатывает несколько раз против каждого врага."
LocLongDescription="Ответный выстрел против любого врага, который движется в пределах 5 клеток от солдата. Не требует режима \"наблюдения\" и срабатывает несколько раз против каждого врага."

[ABBPistolCloseCombatSpecialist X2AbilityTemplate]
LocFriendlyName="Рефлекторный выстрел"
LocFlyOverText="Рефлекторный выстрел"
LocHelpText="Один раз за ход, сделайте ответный выстрел из полуавтоматического пистолета по врагу, который движется в пределах 7 клеток от солдата. Не требует режима \"наблюдения\"."
LocLongDescription="Один раз за ход, сделайте ответный выстрел из полуавтоматического пистолета по врагу, который движется в пределах 7 клеток от солдата. Не требует режима \"наблюдения\"."

[ABBDuplexFire X2AbilityTemplate]
LocFriendlyName="Двойной выстрел"
LocFlyOverText="Двойной выстрел"
LocHelpText="Выстрелите дважды по цели из полуавтоматического пистолета, со штрафом -15 к меткости."
LocLongDescription="Выстрелите дважды по цели из полуавтоматического пистолета, со штрафом -15 к меткости. Используется один раз за ход и заканчивает ход при использовании."

[ABBAcidBlobCV X2AbilityTemplate]
LocFriendlyName="Выстрел кислотной бомбой"
LocLongDescription="Выстреливает кислотной бомбой по области. Наносит урон, уничтожает броню, накладывает эффект разрыва на юнитов в области поражения и оставляет кислотную лужу, но не наносит урон окружению. Кислотные заряды гранатомета ограниченны и ему требуется охлаждение после каждого выстрела."
LocHelpText="Выстреливает кислотной бомбой по области. Наносит урон, уничтожает броню, накладывает эффект разрыва на юнитов в области поражения и оставляет кислотную лужу, но не наносит урон окружению. Кислотные заряды гранатомета ограниченны и ему требуется охлаждение после каждого выстрела."

[ABBAcidBlobMG X2AbilityTemplate]
LocFriendlyName="Выстрел кислотной бомбой"
LocLongDescription="Выстреливает кислотной бомбой по области. Наносит урон, уничтожает броню, накладывает эффект разрыва на юнитов в области поражения и оставляет кислотную лужу, но не наносит урон окружению. Кислотные заряды гранатомета ограниченны и ему требуется охлаждение после каждого выстрела."
LocHelpText="Выстреливает кислотной бомбой по области. Наносит урон, уничтожает броню, накладывает эффект разрыва на юнитов в области поражения и оставляет кислотную лужу, но не наносит урон окружению. Кислотные заряды гранатомета ограниченны и ему требуется охлаждение после каждого выстрела."

[ABBAcidBlobBM X2AbilityTemplate]
LocFriendlyName="Выстрел кислотной бомбой"
LocLongDescription="Выстреливает кислотной бомбой по области. Наносит урон, уничтожает броню, накладывает эффект разрыва на юнитов в области поражения и оставляет кислотную лужу, но не наносит урон окружению. Кислотные заряды гранатомета ограниченны и ему требуется охлаждение после каждого выстрела."
LocHelpText="Выстреливает кислотной бомбой по области. Наносит урон, уничтожает броню, накладывает эффект разрыва на юнитов в области поражения и оставляет кислотную лужу, но не наносит урон окружению. Кислотные заряды гранатомета ограниченны и ему требуется охлаждение после каждого выстрела."

[ABBPinDown X2AbilityTemplate]
LocFriendlyName="Грохочущие пули"
LocFlyOverText="Грохочущие пули"
LocHelpText="Стрельба по цели стандартными выстрелами деморализует цель, накладывая штраф -10 к меткости, -20 к шансу критического попадания, -4 к мобильности, до начала вашего следующего хода, даже если выстрел не попал в цель."
LocLongDescription="Стрельба по цели стандартными выстрелами деморализует цель, накладывая штраф -10 к меткости, -20 к шансу критического попадания, -4 к мобильности, до начала вашего следующего хода, даже если выстрел не попал в цель."
LocPromotionPopupText="<Bullet/> Применяется только к направленным к цели стандартным выстрелам и способностям, таким как \"Выстрел на вскидку\". Не применяется к выстрелам из режима \"наблюдения\", а также к некоторым специальным выстрелам, таким как \"Меткий глаз\". Работает только с основным оружием."

[ABBTakeDown X2AbilityTemplate]
LocFriendlyName="Добивание"
LocFlyOverText="Добивание"
LocHelpText="Добивающая атака ближнего боя с помощью приклада оружия, которая никогда не промахивается и не завершает ваш ход даже при использовании рывка, но ее можно использовать только на поврежденных врагов с 3 или менее ОЗ."
LocLongDescription="Добивающая атака ближнего боя с помощью приклада оружия, которая никогда не промахивается и не завершает ваш ход даже при использовании рывка, но ее можно использовать только на поврежденных врагов с 3 или менее ОЗ."
LocPromotionPopupText="<Bullet/> Эта атака всегда наносит 5 ед. урона. Если у врага достаточно брони или другого сопротивления урону, \"Добивание\" не всегда может закончится убийством. Способность \"Добивание\" можно использовать один раз за ход и использовать с рывком, только если она используется в качестве первого действия."

[ABBBodyHarvest X2AbilityTemplate]
LocFriendlyName="Жатва"
LocFlyOverText="Жатва"
LocHelpText="Добивающая атака с помощью оружия ближнего боя, которая никогда не промахивается и является свободным действием, даже при использовании в рывке, но ее можно использовать только на поврежденных врагов с 3 или менее ОЗ. Перезарядка 5 ходов."
LocLongDescription="Добивающая атака с помощью оружия ближнего боя, которая никогда не промахивается и является свободным действием, даже при использовании в рывке, но ее можно использовать только на поврежденных врагов с 3 или менее ОЗ."
LocPromotionPopupText="<Bullet/> Атака наносит урон, равный урону вашего оружия. Если у врага достаточно брони или другого сопротивления урону, \"Жатва\" не всегда может закончится убийством."

[ABBSureShot X2AbilityTemplate]
LocFriendlyName="Уверенный выстрел"
LocFlyOverText="Уверенный выстрел"
LocHelpText="Каждый ход, первый стандартный выстрел из пистолета в пределах 4 клеток от цели, возвращает одно потраченное действие."
LocLongDescription="Каждый ход, первый стандартный выстрел из пистолета в пределах 4 клеток от цели, возвращает потраченное действие."
LocPromotionPopupText="Эта способность применяется только к стандартным выстрелам, сделанным из пистолета \"Увещеватель\", а не к вашему основному, либо другому оружию."

[AutoSniperSteadyWeapon X2AbilityTemplate]
LocFriendlyName="Стабилизатор"
LocFlyOverText="Стабилизатор"
LocLongDescription="Стабилизируйте свое основное оружие для выстрела, чтобы компенсировать бешеную отдачу. Предоставляет +120 к меткости, для следующего выстрела. Требует два действия. Бонус теряется после выстрела, выполнения другого действия, например передвижения или после получения урона."
LocHelpText="Стабилизируйте свое оружия, потратив два действия, чтобы существенно увеличить меткость следующего выстрела."

[ABBActivatePsiInducer X2AbilityTemplate]
LocFriendlyName="Активировать пси-индуктор"
LocFlyOverText="Активировать пси-индуктор"
LocLongDescription="Сбросьте перезарядку всех способностей до нуля. По умолчанию, использование способности стоит одно действие, не завершает ход и поглощает 3 заряда. Используется один раз за ход. Вы начинаете с тремя зарядами и получаете один заряд за каждого убитого врага."
LocHelpText="Сбросьте перезарядку всех способностей до нуля потратив одно действие. Не завершает ход, стоит 3 заряда и  используется один раз за ход."
LocPromotionPopupText="<Bullet/> Сбросьте перезарядку всех способностей до нуля. По умолчанию, использование способности стоит одно действие, не завершает ход и поглощает 3 заряда. Используется один раз за ход. <br/> <Bullet/> Вы начинаете с тремя зарядами и получаете один заряд за каждого убитого врага. Убийства не обязательно должны производиться с помощью этого оружия, но их должен делать солдат владеющий им.<br/>"

[ABBMutilate X2AbilityTemplate]
LocFriendlyName="Искалечить"
LocFlyOverText="Искалечить"
LocLongDescription="Безжалостная рубящая атака ближнего боя, которая гарантированно наносит критический урон большинству врагов и накладывает 1 ед. разрыва. Перезарядка 5 ходов, требует одно действие и завершает ход солдата при использовании."
LocHelpText="Безжалостная рубящая атака ближнего боя, которая гарантированно наносит критический урон большинству врагов и накладывает 1 ед. разрыва."
LocPromotionPopupText="<Bullet/> Бонус критического попадания способности \"Искалечить\" составляет +200%, что означает что она будет наносить критический урон по всем врагам, за исключением тех, по которым вообще нельзя нанести критический урон. <br/> <Bullet/> Огромный бонус сводит на нет все значения уклонения врага, кроме самых высоких, позволяя тем самым например сломать защиту мутона и избежать контратаки. <br/> <Bullet/> Хоть критический удар и гарантирован, способность все еще может промахнуться."

[EasyHandling X2AbilityTemplate]
LocFriendlyName="Простота в обращении"
LocFlyOverText="Простота в обращении"
LocLongDescription="Все попадания царапины из этого оружия, автоматически становятся обычными попаданиями."
LocHelpText="Все попадания царапины из этого оружия, автоматически становятся обычными попаданиями."
LocPromotionPopupText="<Bullet/> Если солдат имеет оружие с этой способностью и при этом он владеет стрельбой с двумя пистолетами, то способность применяется конкретно к атакам из этого пистолета. У обоих пистолетов должна быть эта способность, чтобы она работала на все атаки с парными пистолетами."

[ABBTriggerHappyPCS X2EquipmentTemplate]
FriendlyName="ПБМ: Удачный спуск"
FriendlyNamePlural="ПБМ: Удачный спуск"
BriefSummary="Предоставляет способность \"Неприцельная стрельба\": выстрел из основного оружия стоящий одно действие и не завершающий ход, но со штрафом -20 к меткости. Если ваше оружие уже имеет эту способность, штраф к меткости снижается с -20 до -15."

[T1AdventWeaponLootCrate X2ItemTemplate]
FriendlyName = "Ящик с оружием \"Адвента\" (стандартный)"
FriendlyNamePlural = "Ящики с оружием \"Адвента\" (стандартный)"
BriefSummary = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."
TacticalText = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."

[T1EAdventWeaponLootCrate X2ItemTemplate]
FriendlyName = "Ящик с оружием \"Адвента\" (экзотический)"
FriendlyNamePlural = "Ящики с оружием \"Адвента\" (экзотический)"
BriefSummary = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."
TacticalText = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."

[T2AdventWeaponLootCrate X2ItemTemplate]
FriendlyName = "Ящик с продвинутым оружием \"Адвента\" (стандартный)"
FriendlyNamePlural = "Ящики с продвинутым оружием \"Адвента\" (стандартный)"
BriefSummary = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."
TacticalText = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."

[T2EAdventWeaponLootCrate X2ItemTemplate]
FriendlyName = "Ящик с продвинутым оружием \"Адвента\" (экзотический)"
FriendlyNamePlural = "Ящики с продвинутым оружием \"Адвента\" (экзотический)"
BriefSummary = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."
TacticalText = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."

[T3AdventWeaponLootCrate X2ItemTemplate]
FriendlyName = "Ящик с превосходным оружием \"Адвента\" (стандартный)"
FriendlyNamePlural = "Ящики с превосходным оружием \"Адвента\" (стандартный)"
BriefSummary = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."
TacticalText = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."

[T3EAdventWeaponLootCrate X2ItemTemplate]
FriendlyName = "Ящик с превосходным оружием \"Адвента\" (экзотический)"
FriendlyNamePlural = "Ящики с превосходным оружием \"Адвента\" (экзотический)"
BriefSummary = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."
TacticalText = "Ящик со сложной системой безопасности, который несомненно содержит что-то ценное. Имея подходящее место для работы, некоторое время, достаточное количество ученых и инженеров, а также некоторые ресурсы для подделки ключа, я считаю, что мы сможем безопасно открыть ящик, не вызывая никаких сбоев в работе. По словам продавца на черном рынке, они не представляют ценности ни для кого, кроме коллекционеров, из-за того, что их трудно открыть и поэтому их нельзя продать за большие деньги."

[UnlockT1AdventLootCrate X2TechTemplate]
DisplayName="Разблокировать ящик с оружием \"Адвента\" (стандартный)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Нам также понадобиться небольшое количество ресурсов для подделки ключа. Каждый ящик имеет индивидуальный замок, поэтому ключ годиться только для одноразового использования."

[UnlockT1EAdventLootCrate X2TechTemplate]
DisplayName="Разблокировать ящик с оружием \"Адвента\" (экзотический)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Нам также понадобиться небольшое количество ресурсов для подделки ключа. Каждый ящик имеет индивидуальный замок, поэтому ключ годиться только для одноразового использования."

[UnlockT2AdventLootCrate X2TechTemplate]
DisplayName="Разблокировать ящик с продвинутым оружием \"Адвента\" (стандартный)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Нам также понадобиться небольшое количество ресурсов для подделки ключа. Каждый ящик имеет индивидуальный замок, поэтому ключ годиться только для одноразового использования."

[UnlockT2EAdventLootCrate X2TechTemplate]
DisplayName="Разблокировать ящик с продвинутым оружием \"Адвента\" (экзотический)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Нам также понадобиться небольшое количество ресурсов для подделки ключа. Каждый ящик имеет индивидуальный замок, поэтому ключ годиться только для одноразового использования."

[UnlockT3AdventLootCrate X2TechTemplate]
DisplayName="Разблокировать ящик с превосходным оружием \"Адвента\" (стандартный)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Нам также понадобиться небольшое количество ресурсов для подделки ключа. Каждый ящик имеет индивидуальный замок, поэтому ключ годиться только для одноразового использования."

[UnlockT3EAdventLootCrate X2TechTemplate]
DisplayName="Разблокировать ящик с превосходным оружием \"Адвента\" (экзотический)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Нам также понадобиться небольшое количество ресурсов для подделки ключа. Каждый ящик имеет индивидуальный замок, поэтому ключ годиться только для одноразового использования."

[UnlockT1AdventLootCrateFree X2TechTemplate]
DisplayName="Разблокировать ящик с оружием \"Адвента\" (стандартный. бесплатно)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Благодаря росту наших научных и инженерных команд, они смогли разработать метод безопасного открытия замка без использования поддельного ключа."

[UnlockT1EAdventLootCrateFree X2TechTemplate]
DisplayName="Разблокировать ящик с оружием \"Адвента\" (экзотический, бесплатно)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Благодаря росту наших научных и инженерных команд, они смогли разработать метод безопасного открытия замка без использования поддельного ключа."

[UnlockT2AdventLootCrateFree X2TechTemplate]
DisplayName="Разблокировать ящик с продвинутым оружием \"Адвента\" (стандартный. бесплатно)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Благодаря росту наших научных и инженерных команд, они смогли разработать метод безопасного открытия замка без использования поддельного ключа."

[UnlockT2EAdventLootCrateFree X2TechTemplate]
DisplayName="Разблокировать ящик с продвинутым оружием \"Адвента\" (экзотический, бесплатно)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Благодаря росту наших научных и инженерных команд, они смогли разработать метод безопасного открытия замка без использования поддельного ключа."

[UnlockT3AdventLootCrateFree X2TechTemplate]
DisplayName="Разблокировать ящик с превосходным оружием \"Адвента\" (стандартный. бесплатно)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Благодаря росту наших научных и инженерных команд, они смогли разработать метод безопасного открытия замка без использования поддельного ключа."

[UnlockT3EAdventLootCrateFree X2TechTemplate]
DisplayName="Разблокировать ящик с превосходным оружием \"Адвента\" (экзотический, бесплатно)"
Summary="Этот ящик имеет сложную систему безопасности, которая при малейшем сбое в работе может сделать все что угодно: от уничтожения содержимого, до уничтожения всей комнаты или того еще хуже, поэтому для безопасного вскрытия мы должны найти время и нужных людей. По этой причине, о вскрытии силой не может быть и речи. Благодаря росту наших научных и инженерных команд, они смогли разработать метод безопасного открытия замка без использования поддельного ключа."

[ABBA_ADVENT_SMG_CV X2WeaponTemplate]
FriendlyName="Пистолет-пулемет \"Адвента\""
FriendlyNamePlural="Пистолеты-пулеметы \"Адвента\""
BriefSummary="Пистолет-пулемет \"Адвента\" - легкое оружие, позволяющее солдату применять способность \"Петляющий выстрел\", использование которой, дает солдату действие движения с половинной дальностью перемещения, после выстрела. Высокий шанс критического попадания и повышенный критический урон."
TacticalText="<Bullet/> Это оружие очень точное на близких дистанциях, но с расстоянием быстро теряется точность как у дробовиков. \n<Bullet/> Пистолет-пулемет \"Адвента\" лучше всего использовать комбинируя атаки с близких дистанций и последующего перемещения в укрытие. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="пистолет-пулемет"

[ABBA_ADVENT_SMG_MG X2WeaponTemplate]
FriendlyName="Продвинутый пистолет-пулемет \"Адвента\""
FriendlyNamePlural="Продвинутые пистолеты-пулеметы \"Адвента\""
BriefSummary="Пистолет-пулемет \"Адвента\" - легкое оружие, позволяющее солдату применять способность \"Петляющий выстрел\", использование которой, дает солдату действие движения с половинной дальностью перемещения, после выстрела. Высокий шанс критического попадания и повышенный критический урон."
TacticalText="<Bullet/> Это оружие очень точное на близких дистанциях, но с расстоянием быстро теряет точность как и дробовик. \n<Bullet/> Пистолет-пулемет \"Адвента\" лучше всего использовать комбинируя атаки с близких дистанций и последующего передвижения в укрытие. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="пистолет-пулемет"

[ABBA_ADVENT_SMG_BM X2WeaponTemplate]
FriendlyName="Превосходный пистолет-пулемет \"Адвента\""
FriendlyNamePlural="Превосходные пистолеты-пулеметы \"Адвента\""
BriefSummary="Пистолет-пулемет \"Адвента\" - легкое оружие, позволяющее солдату применять способность \"Петляющий выстрел\", использование которой, дает солдату действие движения с половинной дальностью перемещения, после выстрела. Высокий шанс критического попадания и повышенный критический урон."
TacticalText="<Bullet/> Это оружие очень точное на близких дистанциях, но с расстоянием быстро теряет точность как и дробовик. \n<Bullet/> Пистолет-пулемет \"Адвента\" лучше всего использовать комбинируя атаки с близких дистанций и последующего передвижения в укрытие. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="пистолет-пулемет"

[ABBA_ADVENT_ASSAULTRIFLE_CV X2WeaponTemplate]
FriendlyName="Силовая винтовка \"Адвента\""
FriendlyNamePlural="Силовые винтовки \"Адвента\""
BriefSummary="Силовая винтовка \"Адвента\" - это ультрасовременное оружие умиротворения, являющиеся следующим шагом в успешных экспериментах \"Адвента\" в рамках проекта \"Миранда\" и альтернатива буллпапам наших Заступников. Благодаря силовому модулю встроенному в винтовку, может произвести специальный выстрел, оглушающий любую цель в том числе и механическую."
TacticalText="<Bullet/> Кучность стрельбы этой винтовки практически не меняется от расстояния до цели. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="силовая винтовка"

[ABBA_ADVENT_ASSAULTRIFLE_MG X2WeaponTemplate]
FriendlyName="Продвинутая силовая винтовка \"Адвента\""
FriendlyNamePlural="Продвинутые силовые винтовки \"Адвента\""
BriefSummary="Силовая винтовка \"Адвента\" - это ультрасовременное оружие умиротворения, являющиеся следующим шагом в успешных экспериментах \"Адвента\" в рамках проекта \"Миранда\" и альтернатива буллпапам наших Заступников. Благодаря силовому модулю встроенному в винтовку, может произвести специальный выстрел, оглушающий любую цель в том числе и механическую."
TacticalText="<Bullet/> Кучность стрельбы этой винтовки практически не меняется от расстояния до цели. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="силовая винтовка"

[ABBA_ADVENT_ASSAULTRIFLE_BM X2WeaponTemplate]
FriendlyName="Превосходная силовая винтовка \"Адвента\""
FriendlyNamePlural="Превосходные силовые винтовки \"Адвента\""
BriefSummary="Силовая винтовка \"Адвента\" - это ультрасовременное оружие умиротворения, являющиеся следующим шагом в успешных экспериментах \"Адвента\" в рамках проекта \"Миранда\" и альтернатива буллпапам наших Заступников. Благодаря силовому модулю встроенному в винтовку, может произвести специальный выстрел, оглушающий любую цель в том числе и механическую."
TacticalText="<Bullet/> Кучность стрельбы этой винтовки практически не меняется от расстояния до цели. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="силовая винтовка"

[ABBA_ADVENT_CARBINE_CV X2WeaponTemplate]
FriendlyName="Карабин-индуктор \"Адвента\""
FriendlyNamePlural="Карабины-индукторы \"Адвента\""
BriefSummary="Являясь вариацией винтовки жреца \"Адвента\" и служащий альтернативой нашим штурмовым винтовкам, карабин-индуктор является больше катализатором чем оружием. Огневая мощь этого оружия на уровне пистолета-пулемета. Также оно имеет внутренний биологический псионический компонент, похожий на миниатюрного привратника, который может одинаково манипулировать разумом, телом и снаряжением владельца, сбрасывая время восстановления способностей. Просто постарайтесь не думать об этических сложностях."
TacticalText="<Bullet/> Карабин-индуктор \"Адвента\" имеет примерно такую же точность как у стандартной штурмовой винтовки. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="карабин-индуктор"

[ABBA_ADVENT_CARBINE_MG X2WeaponTemplate]
FriendlyName="Продвинутый карабин-индуктор \"Адвента\""
FriendlyNamePlural="Продвинутые карабины-индукторы \"Адвента\""
BriefSummary="Являясь вариацией винтовки жреца \"Адвента\" и служащий альтернативой нашим штурмовым винтовкам, карабин-индуктор является больше катализатором чем оружием. Огневая мощь этого оружия на уровне пистолета-пулемета. Также оно имеет внутренний биологический псионический компонент, похожий на миниатюрного привратника, который может одинаково манипулировать разумом, телом и снаряжением владельца, сбрасывая время восстановления способностей. Просто постарайтесь не думать об этических сложностях."
TacticalText="<Bullet/> Карабин-индуктор \"Адвента\" имеет примерно такую же точность как у стандартной штурмовой винтовки. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="карабин-индуктор"

[ABBA_ADVENT_CARBINE_BM X2WeaponTemplate]
FriendlyName="Превосходный карабин-индуктор \"Адвента\""
FriendlyNamePlural="Превосходные карабины-индукторы \"Адвента\""
BriefSummary="Являясь вариацией винтовки жреца \"Адвента\" и служащий альтернативой нашим штурмовым винтовкам, карабин-индуктор является больше катализатором чем оружием. Огневая мощь этого оружия на уровне пистолета-пулемета. Также оно имеет внутренний биологический псионический компонент, похожий на миниатюрного привратника, который может одинаково манипулировать разумом, телом и снаряжением владельца, сбрасывая время восстановления способностей. Просто постарайтесь не думать об этических сложностях."
TacticalText="<Bullet/> Карабин-индуктор \"Адвента\" имеет примерно такую же точность как у стандартной штурмовой винтовки. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="карабин-индуктор"

[ABBA_ADVENT_SHOTGUN_CV X2WeaponTemplate]
FriendlyName="Дробовик \"Адвента\""
FriendlyNamePlural="Дробовики \"Адвента\""
BriefSummary="Дробовик \"Адвента\" довольно прост в обращении, но он очень неудобен для перезарядки. Солдат использующий это оружие автоматически переходит в \"глухую оборону\", если не атакует. Дробовик \"Адвента\" наносит не такие высокие критические повреждения как стандартный дробовик, но тем не менее, он может стрелять пробивными снарядами, легко уничтожающие укрытия в которые они попадают."
TacticalText="<Bullet/> Этот дробовик имеет неудобную систему перезарядки: \"Одиночная перезарядка\" - заряжает один патрон за одно действие и не заканчивает ход. \"Полная перезарядка\" - полностью заряжает оружие, расходуя два действия и завершает ход солдата. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="дробовик"

[ABBA_ADVENT_SHOTGUN_MG X2WeaponTemplate]
FriendlyName="Продвинутый дробовик \"Адвента\""
FriendlyNamePlural="Продвинутые дробовики \"Адвента\""
BriefSummary="Дробовик \"Адвента\" довольно прост в обращении, но он очень неудобен для перезарядки. Солдат использующий это оружие автоматически переходит в \"глухую оборону\", если не атакует. Дробовик \"Адвента\" наносит не такие высокие критические повреждения как стандартный дробовик, но тем не менее, он может стрелять пробивными снарядами, легко уничтожающие укрытия в которые они попадают."
TacticalText="<Bullet/> Этот дробовик имеет неудобную систему перезарядки: \"Одиночная перезарядка\" - заряжает один патрон за одно действие и не заканчивает ход. \"Полная перезарядка\" - полностью заряжает оружие, расходуя два действия и завершает ход солдата. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="дробовик"

[ABBA_ADVENT_SHOTGUN_BM X2WeaponTemplate]
FriendlyName="Превосходный дробовик \"Адвента\""
FriendlyNamePlural="Превосходные дробовики \"Адвента\""
BriefSummary="Дробовик \"Адвента\" довольно прост в обращении, но он очень неудобен для перезарядки. Солдат использующий это оружие автоматически переходит в \"глухую оборону\", если не атакует. Дробовик \"Адвента\" наносит не такие высокие критические повреждения как стандартный дробовик, но тем не менее, он может стрелять пробивными снарядами, легко уничтожающие укрытия в которые они попадают."
TacticalText="<Bullet/> Этот дробовик имеет неудобную систему перезарядки: \"Одиночная перезарядка\" - заряжает один патрон за одно действие и не заканчивает ход. \"Полная перезарядка\" - полностью заряжает оружие, расходуя два действия и завершает ход солдата. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="дробовик"

[ABBA_ADVENT_SCOUTRIFLE_CV X2WeaponTemplate]
FriendlyName="Винтовка скаута \"Адвента\""
FriendlyNamePlural="Винтовки скаута \"Адвента\""
BriefSummary="Винтовка скаута \"Адвента\" предназначена для разведывательных подразделений, для которых важна мобильность. По огневой мощи уступает снайперской винтовке, но из нее можно стрелять даже после передвижения. Это оружие позволяет выстрелить, а затем переместиться на половину дальности перемещения."
TacticalText="<Bullet/> По сравнению со снайперской винтовкой, винтовка скаута \"Адвента\" более точна на близких дистанциях, но немного менее точна на дальних. \n<Bullet/> Винтовка скаута \"Адвента\" - хороший выбор для корректировщиков, стрелков и офицеров, которым помимо своих главных задач, необходимо не отставать от отряда. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="винтовка скаута"

[ABBA_ADVENT_SCOUTRIFLE_MG X2WeaponTemplate]
FriendlyName="Продвинутая винтовка скаута \"Адвента\""
FriendlyNamePlural="Продвинутые винтовки скаута \"Адвента\""
BriefSummary="Винтовка скаута \"Адвента\" предназначена для разведывательных подразделений, для которых важна мобильность. По огневой мощи уступает снайперской винтовке, но из нее можно стрелять даже после передвижения. Это оружие позволяет выстрелить, а затем переместиться на половину дальности перемещения."
TacticalText="<Bullet/> По сравнению со снайперской винтовкой, винтовка скаута \"Адвента\" более точна на близких дистанциях, но немного менее точна на дальних. \n<Bullet/> Винтовка скаута \"Адвента\" - хороший выбор для корректировщиков, стрелков и офицеров, которым помимо своих главных задач, необходимо не отставать от отряда. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="винтовка скаута"

[ABBA_ADVENT_SCOUTRIFLE_BM X2WeaponTemplate]
FriendlyName="Превосходная винтовка скаута \"Адвента\""
FriendlyNamePlural="Превосходные винтовки скаута \"Адвента\""
BriefSummary="Винтовка скаута \"Адвента\" предназначена для разведывательных подразделений, для которых важна мобильность. По огневой мощи уступает снайперской винтовке, но из нее можно стрелять даже после передвижения. Это оружие позволяет выстрелить, а затем переместиться на половину дальности перемещения."
TacticalText="<Bullet/> По сравнению со снайперской винтовкой, винтовка скаута \"Адвента\" более точна на близких дистанциях, но немного менее точна на дальних. \n<Bullet/> Винтовка скаута \"Адвента\" - хороший выбор для корректировщиков, стрелков и офицеров, которым помимо своих главных задач, необходимо не отставать от отряда. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="винтовка скаута"

[ABBA_ADVENT_BREAKERRIFLE_CV X2WeaponTemplate]
FriendlyName="Дробящая винтовка \"Адвента\""
FriendlyNamePlural="Дробящие винтовки \"Адвента\""
BriefSummary="Дробящая винтовка \"Адвента\" - мощная альтернатива серии векторных винтовок Жнецов, которая также точна на дальних расстояниях, но гораздо менее точна на близких дистанциях. Винтовка стреляет автоматическим огнем расходующим весь магазин за одну очередь, а это значит, что ее необходимо перезаряжать после каждого выстрела. Эта вариация винтовки от \"Адвента\", представляет собой автоматическую снайперскую винтовку, которая стреляет патронами меньшего калибра и имеет встроенный компенсатор отдачи, что делает ее такой же легкой в обращении, что и обычную векторную винтовку. Требует два действия для выстрела."
TacticalText="<Bullet/> Требует два действия для выстрела. \n<Bullet/> На это оружие нельзя установить расширенный магазин и систему автозаряжания. \n<Bullet/> Дробящая винтовка \"Адвента\" - хороший выбор для убийственных выстрелов, если солдат не полагается на использование способностей, которые требуют несколько боеприпасов, таких как \"Разгром\". \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="дробящая винтовка"

[ABBA_ADVENT_BREAKERRIFLE_MG X2WeaponTemplate]
FriendlyName="Продвинутая дробящая винтовка \"Адвента\""
FriendlyNamePlural="Продвинутые дробящие винтовки \"Адвента\""
BriefSummary="Дробящая винтовка \"Адвента\" - мощная альтернатива серии векторных винтовок Жнецов, которая также точна на дальних расстояниях, но гораздо менее точна на близких дистанциях. Винтовка стреляет автоматическим огнем расходующим весь магазин за одну очередь, а это значит, что ее необходимо перезаряжать после каждого выстрела. Эта вариация винтовки от \"Адвента\", представляет собой автоматическую снайперскую винтовку, которая стреляет патронами меньшего калибра и имеет встроенный компенсатор отдачи, что делает ее такой же легкой в обращении, что и обычную векторную винтовку. Требует два действия для выстрела."
TacticalText="<Bullet/> Требует два действия для выстрела. \n<Bullet/> На это оружие нельзя установить расширенный магазин и систему автозаряжания. \n<Bullet/> Дробящая винтовка \"Адвента\" - хороший выбор для убийственных выстрелов, если солдат не полагается на использование способностей, которые требуют несколько боеприпасов, таких как \"Разгром\". \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="дробящая винтовка"

[ABBA_ADVENT_BREAKERRIFLE_BM X2WeaponTemplate]
FriendlyName="Превосходная дробящая винтовка \"Адвента\""
FriendlyNamePlural="Превосходные дробящие винтовки \"Адвента\""
BriefSummary="Дробящая винтовка \"Адвента\" - мощная альтернатива серии векторных винтовок Жнецов, которая также точна на дальних расстояниях, но гораздо менее точна на близких дистанциях. Винтовка стреляет автоматическим огнем расходующим весь магазин за одну очередь, а это значит, что ее необходимо перезаряжать после каждого выстрела. Эта вариация винтовки от \"Адвента\", представляет собой автоматическую снайперскую винтовку, которая стреляет патронами меньшего калибра и имеет встроенный компенсатор отдачи, что делает ее такой же легкой в обращении, что и обычную векторную винтовку. Требует два действия для выстрела."
TacticalText="<Bullet/> Требует два действия для выстрела. \n<Bullet/> На это оружие нельзя установить расширенный магазин и систему автозаряжания. \n<Bullet/> Дробящая винтовка \"Адвента\" - хороший выбор для убийственных выстрелов, если солдат не полагается на использование способностей, которые требуют несколько боеприпасов, таких как \"Разгром\". \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="дробящая винтовка"

[ABBA_ADVENT_CANNON_CV X2WeaponTemplate]
FriendlyName="Следящая пушка \"Адвента\""
FriendlyNamePlural="Следящие пушки \"Адвента\""
BriefSummary="Компактная пушка с электроникой, обеспечивающая автоматическое сопровождение целей. Эффективный диапазон стрельбы такой-же как и у обычного пулемета, но урон немного ниже. Каждый раз после стандартного выстрела, солдат переходит в режим \"наблюдения\". Также следящая пушка \"Адвента\" автоматически стреляет по целям, которые движутся на близком расстоянии от солдата. Поставляется с массивным магазином, но перезарядка требует оба действия."
TacticalText="<Bullet/> Требует для выстрела два действия. Стрелок переходит в режим \"наблюдения\" после выстрела. Стандартный режим \"наблюдения\" по прежнему стоит одно действие и завершает ход солдата. \n<Bullet/> Следящая пушка \"Адвента\" - хороший выбор для борьбы с врагами которые подходят близко, такими как странники или криссалиды. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="следящая пушка"

[ABBA_ADVENT_CANNON_MG X2WeaponTemplate]
FriendlyName="Продвинутая следящая пушка \"Адвента\""
FriendlyNamePlural="Продвинутые следящие пушки \"Адвента\""
BriefSummary="Компактная пушка с электроникой, обеспечивающая автоматическое сопровождение целей. Эффективный диапазон стрельбы такой-же как и у обычного пулемета, но урон немного ниже. Каждый раз после стандартного выстрела, солдат переходит в режим \"наблюдения\". Также следящая пушка \"Адвента\" автоматически стреляет по целям, которые движутся на близком расстоянии от солдата. Поставляется с массивным магазином, но перезарядка требует оба действия."
TacticalText="<Bullet/> Требует для выстрела два действия. Стрелок переходит в режим \"наблюдения\" после выстрела. Стандартный режим \"наблюдения\" по прежнему стоит одно действие и завершает ход солдата. \n<Bullet/> Следящая пушка \"Адвента\" - хороший выбор для борьбы с врагами которые подходят близко, такими как странники или криссалиды. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="следящая пушка"

[ABBA_ADVENT_CANNON_BM X2WeaponTemplate]
FriendlyName="Превосходная следящая пушка \"Адвента\""
FriendlyNamePlural="Превосходные следящие пушки \"Адвента\""
BriefSummary="Компактная пушка с электроникой, обеспечивающая автоматическое сопровождение целей. Эффективный диапазон стрельбы такой-же как и у обычного пулемета, но урон немного ниже. Каждый раз после стандартного выстрела, солдат переходит в режим \"наблюдения\". Также следящая пушка \"Адвента\" автоматически стреляет по целям, которые движутся на близком расстоянии от солдата. Поставляется с массивным магазином, но перезарядка требует оба действия."
TacticalText="<Bullet/> Требует для выстрела два действия. Стрелок переходит в режим \"наблюдения\" после выстрела. Стандартный режим \"наблюдения\" по прежнему стоит одно действие и завершает ход солдата. \n<Bullet/> Следящая пушка \"Адвента\" - хороший выбор для борьбы с врагами которые подходят близко, такими как странники или криссалиды. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="следящая пушка"

[ABBA_ADVENT_GRENADELAUNCHER_CV X2WeaponTemplate]
FriendlyName="Кислотный гранатомет \"Адвента\""
FriendlyNamePlural="Кислотные гранатометы \"Адвента\""
BriefSummary="Творение сумасшедшего - кислотный гранатомет \"Адвента\" запускает те же кислотные бомбы что и андромедон. В отличии от кислотной оружейной системы андромедона, гранатомет не производит кислоту и имеет 3 заряда на миссию. Хоть внешне он и похож на стандартный гранатомет, но внутренние системы разработаны только для специальных кислотных бомб, поэтому он не может стрелять обычными гранатами. Также, гранатомет должен охлаждаться между запусками бомб."
TacticalText="<Bullet/> Не может запускать гранаты, следовательно не дает им бонуса к дальности и области взрыва. \n<Bullet/> Кислотный гранатомет \"Адвента\" наносит чисто кислотный урон. Он не уничтожает добычу, против него не работают такие способности как \"Амортизирующая подкладка\" и он не так сильно привлекает странников. Тем не менее, враги которые имеют иммунитет к кислоте, такие как андромедоны и био-войска, не получают никакого урона. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="кислотный гранатомет"

[ABBA_ADVENT_GRENADELAUNCHER_MG X2WeaponTemplate]
FriendlyName="Продвинутый кислотный гранатомет \"Адвента\""
FriendlyNamePlural="Продвинутые кислотные гранатометы \"Адвента\""
BriefSummary="Творение сумасшедшего - кислотный гранатомет \"Адвента\" запускает те же кислотные бомбы что и андромедон. В отличии от кислотной оружейной системы андромедона, гранатомет не производит кислоту и имеет 3 заряда на миссию. Хоть внешне он и похож на стандартный гранатомет, но внутренние системы разработаны только для специальных кислотных бомб, поэтому он не может стрелять обычными гранатами. Также, гранатомет должен охлаждаться между запусками бомб."
TacticalText="<Bullet/> По сравнению со стандартным вариантом, имеет повышенную дальность, радиус, урон, разрыв брони и имеют дополнительные заряды. \n<Bullet/> Не может запускать гранаты, следовательно не дает им бонуса к дальности и области взрыва. \n<Bullet/> Кислотный гранатомет \"Адвента\" наносит чисто кислотный урон. Он не уничтожает добычу, против него не работают такие способности как \"Амортизирующая подкладка\" и он не так сильно привлекает странников. Тем не менее, враги которые имеют иммунитет к кислоте, такие как андромедоны и био-войска, не получают никакого урона. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="кислотный гранатомет"

[ABBA_ADVENT_GRENADELAUNCHER_BM X2WeaponTemplate]
FriendlyName="Превосходный кислотный гранатомет \"Адвента\""
FriendlyNamePlural="Превосходные кислотные гранатометы \"Адвента\""
BriefSummary="Творение сумасшедшего - кислотный гранатомет \"Адвента\" запускает те же кислотные бомбы что и андромедон. В отличии от кислотной оружейной системы андромедона, гранатомет не производит кислоту и имеет 3 заряда на миссию. Хоть внешне он и похож на стандартный гранатомет, но внутренние системы разработаны только для специальных кислотных бомб, поэтому он не может стрелять обычными гранатами. Также, гранатомет должен охлаждаться между запусками бомб."
TacticalText="<Bullet/> Имеет еще большую дальность, радиус, урон, разрыв брони и дополнительные заряды, по сравнению с продвинутым вариантом. \n<Bullet/> Не может запускать гранаты, следовательно не дает им бонуса к дальности и области взрыва. \n<Bullet/> Кислотный гранатомет \"Адвента\" наносит чисто кислотный урон. Он не уничтожает добычу, против него не работают такие способности как \"Амортизирующая подкладка\" и он не так сильно привлекает странников. Тем не менее, враги которые имеют иммунитет к кислоте, такие как андромедоны и био-войска, не получают никакого урона. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="кислотный гранатомет"

[ABBA_ADVENT_PISTOL_CV X2WeaponTemplate]
FriendlyName="Пистолет \"Увещеватель\""
FriendlyNamePlural="Пистолеты \"Увещеватель\""
BriefSummary="Получивший свое название благодаря широкому использованию среди офицеров \"Адвента\" для выбивания информации из захваченных врагов, пистолет \"Увещеватель\" компенсирует низкую убойную силу, легкостью в обращении. Из него можно стрелять с близкого расстояния, не тратя действий, а все попадания царапины автоматически превращаются в обычные попадания."
TacticalText="<Bullet/> Имеет такие же характеристики дальности стрельбы, как у автопистолетов или дробовиков. \n<Bullet/> Пистолет \"Увещеватель\" - отличное решение для ранения цели, перед стандартной атакой основным оружием. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="пистолет"

[ABBA_ADVENT_PISTOL_MG X2WeaponTemplate]
FriendlyName="Продвинутый пистолет \"Увещеватель\""
FriendlyNamePlural="Продвинутые пистолеты \"Увещеватель\""
BriefSummary="Получивший свое название благодаря широкому использованию среди офицеров \"Адвента\" для выбивания информации из захваченных врагов, пистолет \"Увещеватель\" компенсирует низкую убойную силу, легкостью в обращении. Из него можно стрелять с близкого расстояния, не тратя действий, а все попадания царапины автоматически превращаются в обычные попадания."
TacticalText="<Bullet/> Имеет такие же характеристики дальности стрельбы, как у автопистолетов или дробовиков. \n<Bullet/> Пистолет \"Увещеватель\" - отличное решение для ранения цели, перед стандартной атакой основным оружием. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="пистолет"

[ABBA_ADVENT_PISTOL_BM X2WeaponTemplate]
FriendlyName="Превосходный пистолет \"Увещеватель\""
FriendlyNamePlural="Превосходные пистолеты \"Увещеватель\""
BriefSummary="Получивший свое название благодаря широкому использованию среди офицеров \"Адвента\" для выбивания информации из захваченных врагов, пистолет \"Увещеватель\" компенсирует низкую убойную силу, легкостью в обращении. Из него можно стрелять с близкого расстояния, не тратя действий, а все попадания царапины автоматически превращаются в обычные попадания."
TacticalText="<Bullet/> Имеет такие же характеристики дальности стрельбы, как у автопистолетов или дробовиков. \n<Bullet/> Пистолет \"Увещеватель\" - отличное решение для ранения цели, перед стандартной атакой основным оружием. \n<Bullet/> Похоже, это какая-то тестовая модель. В нем отсутствуют стандартные системы безопасности, характерные для типичного оружия \"Адвента\", но мы все равно не сможем его спроектировать самостоятельно. Нам придется довольствоваться тем, что мы находим на поле боя."
AbilityDescName="пистолет"

[ABBA_LMG_CV X2WeaponTemplate]
FriendlyName="Легкий пулемет"
FriendlyNamePlural="Легкие пулеметы"
BriefSummary="Легкий пулемет - оружие для борьбы с большим количеством противников, из-за его массивного магазина и способности \"Неприцельная стрельба\". Стандартные выстрелы, режим \"наблюдения\" и перезарядка, стоят два действия. Урон несколько ниже, чем у стандартной пушки, но легкий пулемета уничтожает немного брони."
TacticalText="<Bullet/> Стандартные выстрелы, режим \"наблюдения\" и перезарядка, стоят два действия. \n<Bullet/> Имеет такие же характеристики дальности стрельбы, что и стандартная пушка. \n<Bullet/> Легкий пулемет будет более лучшим выбором чем пушка, если солдат специализируется на подавлении целей, либо способностях, требующих большого количества боеприпасов, таких как \"Зона поражения\"."
AbilityDescName="легкий пулемет"

[ABBA_LMG_LASER X2WeaponTemplate]
FriendlyName="Продвинутый лазерный легкий пулемет"
FriendlyNamePlural="Продвинутые лазерные легкие пулеметы"
BriefSummary="Продвинутые лазеры - это шаг вперед по сравнению со стандартным лазерным оружием, хотя и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным магнитным оружием. Продвинутый лазерный легкий пулемет предназначен для тех же задач, что и стандартный легкий пулемет. Имеет в своем арсенале массивный магазин и способность \"Неприцельная стрельба\". Стандартные выстрелы, режим \"наблюдения\" и перезарядка, стоят два действия."
TacticalText="<Bullet/> Серия продвинутого лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с плазменным прототипом. \n<Bullet/> Легкий пулемет будет более лучшим выбором чем пушка, если солдат специализируется на подавлении целей, либо способностях, требующих большого количества боеприпасов, таких как \"Зона поражения\"."
AbilityDescName="легкий пулемет"

[ABBA_LMG_LASERM2 X2WeaponTemplate]
FriendlyName="Превосходный лазерный легкий пулемет"
FriendlyNamePlural="Превосходные лазерные легкие пулеметы"
BriefSummary="Превосходные лазеры вдвое сильнее по характеристикам чем продвинутые лазеры и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным лучевым оружием. Превосходный лазерный легкий пулемет предназначен для тех же задач, что и стандартный легкий пулемет. Имеет в своем арсенале массивный магазин и способность \"Неприцельная стрельба\". Стандартные выстрелы, режим \"наблюдения\" и перезарядка, стоят два действия."
TacticalText="<Bullet/> Серия превосходного лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с турбулентной плазмой. \n<Bullet/> Легкий пулемет будет более лучшим выбором чем пушка, если солдат специализируется на подавлении целей, либо способностях, требующих большого количества боеприпасов, таких как \"Зона поражения\"."
AbilityDescName="легкий пулемет"

[ABBA_LMG_PLASMA X2WeaponTemplate]
FriendlyName="Прототип плазменного легкого пулемета"
FriendlyNamePlural="Прототипы плазменных легких пулеметов"
BriefSummary="Прототип плазменного оружия является передовой альтернативой нашему магнитному оружию и обладает своими преимуществами и недостатками, по сравнению с ними. Прототип плазменного легкого пулемета предназначен для тех же задач, что и стандартный легкий пулемет. Имеет в своем арсенале массивный магазин и способность \"Неприцельная стрельба\". Стандартные выстрелы, режим \"наблюдения\" и перезарядка, стоят два действия."
TacticalText="<Bullet/> Серия прототипов плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии продвинутых лазеров. \n<Bullet/> Легкий пулемет будет более лучшим выбором чем пушка, если солдат специализируется на подавлении целей, либо способностях, требующих большого количества боеприпасов, таких как \"Зона поражения\"."
AbilityDescName="легкий пулемет"

[ABBA_LMG_PLASMAM2 X2WeaponTemplate]
FriendlyName="Турбо-плазменный легкий пулемет"
FriendlyNamePlural="Турбо-плазменные легкие пулеметы"
BriefSummary="Турбо-плазменное оружие вдвое превосходит характеристики плазменного прототипа и является передовой альтернативой нашему стандартному лучевому оружию. Турбо-плазменный легкий пулемет предназначен для тех же задач, что и стандартный легкий пулемет. Имеет в своем арсенале массивный магазин и способность \"Неприцельная стрельба\". Стандартные выстрелы, режим \"наблюдения\" и перезарядка, стоят два действия."
TacticalText="<Bullet/> Серия турбо-плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии превосходных лазеров. \n<Bullet/> Легкий пулемет будет более лучшим выбором чем пушка, если солдат специализируется на подавлении целей, либо способностях, требующих большого количества боеприпасов, таких как \"Зона поражения\"."
AbilityDescName="легкий пулемет"

[ABBA_SHOTGUN_CV X2WeaponTemplate]
FriendlyName="Дробовик охотника"
FriendlyNamePlural="Дробовики охотника"
BriefSummary="Дробовик охотника наносит больше урона чем наши стандартные дробовики и пробивает небольшое количество брони, но имеет неудобную систему перезарядки и пониженный шанс критического попадания."
TacticalText="<Bullet/> Этот дробовик имеет неудобную систему перезарядки: \"Одиночная перезарядка\" - заряжает один патрон за одно действие и не заканчивает ход. \"Полная перезарядка\" - полностью заряжает оружие, расходуя два действия и завершает ход солдата. \n<Bullet/> Отличное решение для быстрых ударов и захватов, а также крушений роботов, но не эффективен при борьбе с большим роем противников, таких как странники."
AbilityDescName="дробовик"

[ABBA_SHOTGUN_LASER X2WeaponTemplate]
FriendlyName="Продвинутый лазерный рассеиватель"
FriendlyNamePlural="Продвинутые лазерные рассеиватели"
BriefSummary="Продвинутые лазеры - это  шаг вперед по сравнению со стандартным лазерным оружием и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным магнитным оружием. Продвинутый лучевой рассеиватель предназначен для тех же задач, что и стандартный дробовик охотника. Имеет тот же повышенный урон и пробивание брони, а также ту же систему перезарядки."
TacticalText="<Bullet/> Серия продвинутого лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с плазменным прототипом. \n<Bullet/> Этот дробовик имеет неудобную систему перезарядки: \"Одиночная перезарядка\" - заряжает один патрон за одно действие и не заканчивает ход. \"Полная перезарядка\" - полностью заряжает оружие, расходуя два действия и завершает ход солдата. \n<Bullet/> Отличное решение для быстрых ударов и захватов, а также крушений роботов, но не эффективен при борьбе с большим роем противников, таких как странники."
AbilityDescName="дробовик"

[ABBA_SHOTGUN_LASERM2 X2WeaponTemplate]
FriendlyName="Превосходный лазерный рассеиватель"
FriendlyNamePlural="Превосходные лазерные рассеиватели"
BriefSummary="Превосходные лазеры вдвое сильнее по характеристикам чем продвинутые лазеры и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным лучевым оружием. Превосходный лучевой рассеиватель предназначен для тех же задач, что и стандартный дробовик охотника. Имеет тот же повышенный урон и пробивание брони, а также ту же систему перезарядки."
TacticalText="<Bullet/> Серия превосходного лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с турбулентной плазмой. \n<Bullet/> Этот дробовик имеет неудобную систему перезарядки: \"Одиночная перезарядка\" - заряжает один патрон за одно действие и не заканчивает ход. \"Полная перезарядка\" - полностью заряжает оружие, расходуя два действия и завершает ход солдата. \n<Bullet/> Отличное решение для быстрых ударов и захватов, а также крушений роботов, но не эффективен при борьбе с большим роем противников, таких как странники."
AbilityDescName="дробовик"

[ABBA_SHOTGUN_PLASMA X2WeaponTemplate]
FriendlyName="Прототип плазменного траншейного ружья"
FriendlyNamePlural="Прототипы плазменных траншейных ружей"
BriefSummary="Прототип плазменного оружия является передовой альтернативой нашему магнитному оружию и обладает своими преимуществами и недостатками, по сравнению с ними. Прототип плазменного траншейного ружья предназначен для тех же задач, что и стандартный дробовик охотника. Имеет тот же повышенный урон и пробивание брони, а также ту же систему перезарядки."
TacticalText="<Bullet/> Серия прототипов плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии продвинутых лазеров. \n<Bullet/> Этот дробовик имеет неудобную систему перезарядки: \"Одиночная перезарядка\" - заряжает один патрон за одно действие и не заканчивает ход. \"Полная перезарядка\" - полностью заряжает оружие, расходуя два действия и завершает ход солдата. \n<Bullet/> Отличное решение для быстрых ударов и захватов, а также крушений роботов, но не эффективен при борьбе с большим роем противников, таких как странники."
AbilityDescName="дробовик"

[ABBA_SHOTGUN_PLASMAM2 X2WeaponTemplate]
FriendlyName="Турбо-плазменное траншейное ружье"
FriendlyNamePlural="Турбо-плазменные траншейные ружья"
BriefSummary="Турбо-плазменное оружие вдвое превосходит характеристики плазменного прототипа и является передовой альтернативой нашему стандартному лучевому оружию. Турбо-плазменное траншейное ружье предназначено для тех же задач, что и стандартный дробовик охотника. Имеет тот же повышенный урон и пробивание брони, а также ту же систему перезарядки."
TacticalText="<Bullet/> Серия турбо-плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии превосходных лазеров. \n<Bullet/> Этот дробовик имеет неудобную систему перезарядки: \"Одиночная перезарядка\" - заряжает один патрон за одно действие и не заканчивает ход. \"Полная перезарядка\" - полностью заряжает оружие, расходуя два действия и завершает ход солдата. \n<Bullet/> Отличное решение для быстрых ударов и захватов, а также крушений роботов, но не эффективен при борьбе с большим роем противников, таких как странники."
AbilityDescName="дробовик"

[ABBA_SNIPERRIFLE_CV X2WeaponTemplate]
FriendlyName="Автоматическая снайперская винтовка"
FriendlyNamePlural="Автоматические снайперские винтовки"
BriefSummary="Автоматическая снайперская винтовка - одно из самых смертоносных, обычных видов оружия, доступных нам, и одно из самых сложных в использовании. Урон винтовки колоссален, но массивная отдача затрудняет стрельбу, снижая меткость, по сравнению с обычной снайперской винтовкой. Требует два действия для выстрела и перезарядку после каждой очереди."
TacticalText="<Bullet/> На это оружие нельзя установить расширенный магазин и систему автозаряжания.\n<Bullet/> Требует два действия для стрельбы или режима \"наблюдения\"."
AbilityDescName="автоматическая снайперская винтовка"

[ABBA_SNIPERRIFLE_LASER X2WeaponTemplate]
FriendlyName="Продвинутое автоматическое лазерное копье"
FriendlyNamePlural="Продвинутые автоматические лазерные копья"
BriefSummary="Продвинутые лазеры - это  шаг вперед по сравнению со стандартным лазерным оружием и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным магнитным оружием. Продвинутое автоматическое лазерное копье предназначено для тех же задач, что и стандартная автоматическая снайперская винтовка. Имеет тот же колоссальный урон, пониженную точность и магазин на одну очередь."
TacticalText="<Bullet/> Серия продвинутого лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с плазменным прототипом. \n<Bullet/> На это оружие нельзя установить расширенный магазин и систему автозаряжания. \n<Bullet/> Требует два действия для стрельбы или режима \"наблюдения\"."
AbilityDescName="автоматическая снайперская винтовка"

[ABBA_SNIPERRIFLE_LASERM2 X2WeaponTemplate]
FriendlyName="Превосходное автоматическое лазерное копье"
FriendlyNamePlural="Превосходные автоматические лазерные копья"
BriefSummary="Превосходные лазеры вдвое сильнее по характеристикам чем продвинутые лазеры и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным лучевым оружием. Превосходное автоматическое лазерное копье предназначено для тех же задач, что и стандартная автоматическая снайперская винтовка. Имеет тот же колоссальный урон, пониженную точность и магазин на одну очередь."
TacticalText="<Bullet/> Серия превосходного лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с турбулентной плазмой. \n<Bullet/> На это оружие нельзя установить расширенный магазин и систему автозаряжания. \n<Bullet/> Требует два действия для стрельбы или режима \"наблюдения\"."
AbilityDescName="автоматическая снайперская винтовка"

[ABBA_SNIPERRIFLE_PLASMA X2WeaponTemplate]
FriendlyName="Прототип автоматического плазменного копья"
FriendlyNamePlural="Прототипы автоматических плазменных копий"
BriefSummary="Прототип плазменного оружия является передовой альтернативой нашему магнитному оружию и обладает своими преимуществами и недостатками, по сравнению с ними. Прототип автоматического плазменного копья предназначен для тех же задач, что и стандартная автоматическая снайперская винтовка. Имеет тот же колоссальный урон, пониженную точность и магазин на одну очередь."
TacticalText="<Bullet/> Серия прототипов плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии продвинутых лазеров. \n<Bullet/> На это оружие нельзя установить расширенный магазин и систему автозаряжания. \n<Bullet/> Требует два действия для стрельбы или режима \"наблюдения\"."
AbilityDescName="автоматическая снайперская винтовка"

[ABBA_SNIPERRIFLE_PLASMAM2 X2WeaponTemplate]
FriendlyName="Автоматическое турбо-плазменное копье"
FriendlyNamePlural="Автоматические турбо-плазменные копья"
BriefSummary="Турбо-плазменное оружие вдвое превосходит характеристики плазменного прототипа и является передовой альтернативой нашему стандартному лучевому оружию. Автоматическое турбо-плазменное копье предназначено для тех же задач, что и стандартная автоматическая снайперская винтовка. Имеет тот же колоссальный урон, пониженную точность и магазин на одну очередь."
TacticalText="<Bullet/> Серия турбо-плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии превосходных лазеров. \n<Bullet/> На это оружие нельзя установить расширенный магазин и систему автозаряжания. \n<Bullet/> Требует два действия для стрельбы или режима \"наблюдения\"."
AbilityDescName="автоматическая снайперская винтовка"

[ABBA_ASSAULTRIFLE_CV X2WeaponTemplate]
FriendlyName="Автоматическая винтовка мародера"
FriendlyNamePlural="Автоматические винтовки мародера"
BriefSummary="Автоматическая винтовка мародера - оружие подобное штурмовой винтовке, с повышенной скорострельностью. Обладает чуть более вместительным магазином и увеличенной точностью на близких дистанциях по сравнению со штурмовой винтовкой, но наносимый урон и дальность стрельбы немного меньше. Имеет способность \"Прорыв завесы\" которую можно активировать, чтобы увеличить меткость, урон и пробивание брони, жертвуя перезарядкой остальных способностей, увеличив ее на 2 хода."
TacticalText="<Bullet/> Имеет те же характеристики дальности, что и пистолет-пулемет.\n<Bullet/> В отличии от легкого пулемета, стандартный выстрел требует одно действие, позволяя после \"Неприцельного выстрела\" сделать стандартный выстрел или переместиться, либо переместиться и выстрелить."
AbilityDescName="автоматическая винтовка"

[ABBA_ASSAULTRIFLE_LASER X2WeaponTemplate]
FriendlyName="Продвинутая лазерная автоматическая винтовка"
FriendlyNamePlural="Продвинутые лазерные автоматические винтовки"
BriefSummary="Продвинутые лазеры - это  шаг вперед по сравнению со стандартным лазерным оружием и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным магнитным оружием. Продвинутая лазерная автоматическая винтовка предназначена для тех же задач, что и стандартная автоматическая винтовка мародера. Более точна и опасна на близкой дистанции из-за скорострельности, но теряет точность с расстоянием. Имеет способность \"Прорыв завесы\" которую можно активировать, чтобы увеличить меткость, урон и пробивание брони, жертвуя перезарядкой остальных способностей, увеличив ее на 2 хода."
TacticalText="<Bullet/> Серия продвинутого лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с плазменным прототипом. \n<Bullet/> В отличии от легкого пулемета, стандартный выстрел требует одно действие, позволяя после \"Неприцельного выстрела\" сделать стандартный выстрел или переместиться, либо переместиться и выстрелить."
AbilityDescName="автоматическая винтовка"

[ABBA_ASSAULTRIFLE_LASERM2 X2WeaponTemplate]
FriendlyName="Превосходная лазерная автоматическая винтовка"
FriendlyNamePlural="Превосходные лазерные автоматические винтовки"
BriefSummary="Превосходные лазеры вдвое сильнее по характеристикам чем продвинутые лазеры и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным лучевым оружием. Превосходная лазерная автоматическая винтовка предназначена для тех же задач, что и стандартная автоматическая винтовка мародера. Более точна и опасна на близкой дистанции из-за скорострельности, но теряет точность с расстоянием. Имеет способность \"Прорыв завесы\" которую можно активировать, чтобы увеличить меткость, урон и пробивание брони, жертвуя перезарядкой остальных способностей, увеличив ее на 2 хода."
TacticalText="<Bullet/> Серия превосходного лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с турбулентной плазмой. \n<Bullet/> В отличии от легкого пулемета, стандартный выстрел требует одно действие, позволяя после \"Неприцельного выстрела\" сделать стандартный выстрел или переместиться, либо переместиться и выстрелить."
AbilityDescName="автоматическая винтовка"

[ABBA_ASSAULTRIFLE_PLASMA X2WeaponTemplate]
FriendlyName="Прототип плазменной автоматической винтовки"
FriendlyNamePlural="Прототипы плазменных автоматических винтовок"
BriefSummary="Прототип плазменного оружия является передовой альтернативой нашему магнитному оружию и обладает своими преимуществами и недостатками, по сравнению с ними. Прототип плазменной автоматической винтовки предназначен для тех же задач, что и стандартная автоматическая винтовка мародера. Более точна и опасна на близкой дистанции из-за скорострельности, но теряет точность с расстоянием. Имеет способность \"Прорыв завесы\" которую можно активировать, чтобы увеличить меткость, урон и пробивание брони, жертвуя перезарядкой остальных способностей, увеличив ее на 2 хода."
TacticalText="<Bullet/> Серия прототипов плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии продвинутых лазеров. \n<Bullet/> В отличии от легкого пулемета, стандартный выстрел требует одно действие, позволяя после \"Неприцельного выстрела\" сделать стандартный выстрел или переместиться, либо переместиться и выстрелить."
AbilityDescName="автоматическая винтовка"

[ABBA_ASSAULTRIFLE_PLASMAM2 X2WeaponTemplate]
FriendlyName="Турбо-плазменная автоматическая винтовка"
FriendlyNamePlural="Турбо-плазменные автоматические винтовки"
BriefSummary="Турбо-плазменное оружие вдвое превосходит характеристики плазменного прототипа и является передовой альтернативой нашему стандартному лучевому оружию. Турбо-плазменная автоматическая винтовка предназначена для тех же задач, что и стандартная автоматическая винтовка мародера. Более точна и опасна на близкой дистанции из-за скорострельности, но теряет точность с расстоянием. Имеет способность \"Прорыв завесы\" которую можно активировать, чтобы увеличить меткость, урон и пробивание брони, жертвуя перезарядкой остальных способностей, увеличив ее на 2 хода."
TacticalText="<Bullet/> Серия турбо-плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии превосходных лазеров.\n<Bullet/> В отличии от легкого пулемета, стандартный выстрел требует одно действие, позволяя после \"Неприцельного выстрела\" сделать стандартный выстрел или переместиться, либо переместиться и выстрелить."
AbilityDescName="автоматическая винтовка"

[ABBA_PISTOL_CV X2WeaponTemplate]
FriendlyName="Полуавтоматический пистолет"
FriendlyNamePlural="Полуавтоматические пистолеты"
BriefSummary="Полуавтоматический пистолет наносит меньше урона, чем наши стандартные пистолеты револьверного типа, но компенсирует это удобством в обращении и более высокой скорострельностью. Из него можно стрелять достаточно точно чтобы не наносить царапины."
TacticalText="<Bullet/> Все попадания царапины из этого оружия, автоматически становятся обычными попаданиями. \n<Bullet/> Полуавтоматический пистолет лучше подойдет солдатам, которые несут особые боеприпасы, или обладают способностям, которые добавляют стабильный урон ко всему оружию, такие как \"Точно в цель\"."
AbilityDescName="пистолет"

[ABBA_PISTOL_LASER X2WeaponTemplate]
FriendlyName="Продвинутый лазерный полуавтоматический пистолет"
FriendlyNamePlural="Продвинутые лазерные полуавтоматические пистолеты"
BriefSummary="Продвинутые лазеры - это  шаг вперед по сравнению со стандартным лазерным оружием и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным магнитным оружием. Продвинутый лазерный полуавтоматический пистолет предназначен для тех же задач, что и стандартный полуавтоматический пистолет. Имеет пониженный урон, но более скорострельный и достаточно точный чтобы не наносить царапин."
TacticalText="<Bullet/> Серия продвинутого лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с плазменным прототипом. \n<Bullet/> Все попадания царапины из этого оружия, автоматически становятся обычными попаданиями."
AbilityDescName="пистолет"

[ABBA_PISTOL_LASERM2 X2WeaponTemplate]
FriendlyName="Превосходный лазерный полуавтоматический пистолет"
FriendlyNamePlural="Превосходные лазерные полуавтоматические пистолеты"
BriefSummary="Превосходные лазеры вдвое сильнее по характеристикам чем продвинутые лазеры и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным лучевым оружием. Превосходный лазерный полуавтоматический пистолет предназначен для тех же задач, что и стандартный полуавтоматический пистолет. Имеет пониженный урон, но более скорострельный и достаточно точный чтобы не наносить царапин."
TacticalText="<Bullet/> Серия превосходного лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с турбулентной плазмой.\n<Bullet/> Все попадания царапины из этого оружия, автоматически становятся обычными попаданиями."
AbilityDescName="пистолет"

[ABBA_PISTOL_PLASMA X2WeaponTemplate]
FriendlyName="Прототип плазменного полуавтоматического пистолета"
FriendlyNamePlural="Прототипы плазменных полуавтоматических пистолетов"
BriefSummary="Прототип плазменного оружия является передовой альтернативой нашему магнитному оружию и обладает своими преимуществами и недостатками, по сравнению с ними. Прототип плазменного полуавтоматического пистолета предназначен для тех же задач, что и стандартный полуавтоматический пистолет. Имеет пониженный урон, но более скорострельный и достаточно точный чтобы не наносить царапин."
TacticalText="<Bullet/> Серия прототипов плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии продвинутых лазеров. \n<Bullet/> Все попадания царапины из этого оружия, автоматически становятся обычными попаданиями."
AbilityDescName="пистолет"

[ABBA_PISTOL_PLASMAM2 X2WeaponTemplate]
FriendlyName="Турбо-плазменный полуавтоматический пистолет"
FriendlyNamePlural="Турбо-плазменные полуавтоматические пистолеты"
BriefSummary="Турбо-плазменное оружие вдвое превосходит характеристики плазменного прототипа и является передовой альтернативой нашему стандартному лучевому оружию. Турбо-плазменный полуавтоматический пистолет предназначен для тех же задач, что и стандартный полуавтоматический пистолет. Имеет пониженный урон, но более скорострельный и достаточно точный чтобы не наносить царапин."
TacticalText="<Bullet/> Серия турбо-плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии превосходных лазеров. \n<Bullet/> Все попадания царапины из этого оружия, автоматически становятся обычными попаданиями."
AbilityDescName="пистолет"

[ABBA_SMG_PLASMAM2 X2WeaponTemplate]
FriendlyName="Турбо-плазменный пистолет-пулемет"
FriendlyNamePlural="Турбо-плазменные пистолеты-пулеметы"
BriefSummary="Турбо-плазменное оружие вдвое превосходит характеристики плазменного прототипа и является передовой альтернативой нашему стандартному лучевому оружию. Турбо-плазменный пистолет-пулемет предназначен для тех же задач, что и наши стандартные пистолеты-пулеметы. Предоставляет бонус к мобильности и скрытности."
TacticalText="<Bullet/> Серия турбо-плазменного оружия, специализируется на нанесении критических повреждений, потенциальном уроне, разрушении местности и разрыве брони. Как правило они не так эффективно пробивают броню, менее точны, громче и имеют больший разброс урона, по сравнению с оружием из серии превосходных лазеров."
AbilityDescName="пистолет-пулемет"

[ABBA_SMG_LASERM2 X2WeaponTemplate]
FriendlyName="Превосходный лазерный пистолет-пулемет"
FriendlyNamePlural="Превосходные лазерные пистолеты-пулеметы"
BriefSummary="Превосходные лазеры вдвое сильнее по характеристикам чем продвинутые лазеры и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным лучевым оружием. Превосходный лазерный пистолет-пулемет предназначен для тех же задач, что и наши стандартные пистолеты-пулеметы. Предоставляет бонус к мобильности и скрытности."
TacticalText="<Bullet/> Серия превосходного лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с турбулентной плазмой."
AbilityDescName="пистолет-пулемет"

[ABBA_SPARKRIFLE_LASERM2 X2WeaponTemplate]
FriendlyName="Превосходный тяжелый рельсотрон"
FriendlyNamePlural="Превосходные тяжелые рельсотроны"
BriefSummary="Превосходные лазеры вдвое сильнее по характеристикам чем продвинутые лазеры и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным лучевым оружием. Превосходный тяжелый рельсотрон предназначен для тех же задач, что и наши стандартные автопушки для \"Искр\" и предоставляет огневую мощь, сравнимую с нашей элериевой фазовой пушкой."
TacticalText="<Bullet/> Серия превосходного лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с турбулентной плазмой."
AbilityDescName="автопушка"

[ABBA_BULLPUP_LASERM2 X2WeaponTemplate]
FriendlyName="Буллпап КЛ-LX"
FriendlyNamePlural="Буллпапы КЛ-LX"
BriefSummary="Превосходные лазеры вдвое сильнее по характеристикам чем продвинутые лазеры и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным лучевым оружием. Буллпап КЛ-LX предназначен для тех же задач, что и наши стандартные буллпапы для Заступников и предоставляет огневую мощь, сравнимую с нашим буллпап КЛ-90."
TacticalText="<Bullet/> Серия превосходного лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с турбулентной плазмой."
AbilityDescName="буллпап"

[ABBA_VEKTORRIFLE_LASERM2 X2WeaponTemplate]
FriendlyName="Копье затмения"
FriendlyNamePlural="Копья затмения"
BriefSummary="Превосходные лазеры вдвое сильнее по характеристикам чем продвинутые лазеры и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным лучевым оружием. Копье затмения предназначено для тех же задач, что и наши стандартные винтовки вектор для Жнецов и предоставляет огневую мощь, сравнимую с нашим теневым копьем."
TacticalText="<Bullet/> Серия превосходного лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с турбулентной плазмой."
AbilityDescName="винтовка вектор"

[ABBA_AUTOPISTOL_LASERM2 X2WeaponTemplate]
FriendlyName="Превосходный лазерный автопистолет"
FriendlyNamePlural="Превосходные лазерные автопистолеты"
BriefSummary="Превосходные лазеры вдвое сильнее по характеристикам чем продвинутые лазеры и обладают своими преимуществами и недостатками, по сравнению с нашим стандартным лучевым оружием. Превосходный лазерный автопистолет предназначен для тех же задач, что и наши стандартные автопистолеты Храмовников и предоставляет огневую мощь, сравнимую с нашим лучевым автопистолетом."
TacticalText="<Bullet/> Серия превосходного лазерного оружия, специализируется на высокой точности, стабильном уроне, снижении шума стрельбы и пробивании брони. Критические попадания, разрыв брони, ущерб окружению и общий потенциал урона ниже, по сравнению с турбулентной плазмой."
AbilityDescName="автопистолет"

[ABBA_WRISTBLADE_LASERM2 X2PairedWeaponTemplate]
FriendlyName="Превосходный потрошитель с лазерным лезвием"
FriendlyNamePlural="Превосходные потрошители с лазерным лезвием"
BriefSummary="Превосходный потрошитель с лазерным лезвием предназначен для тех же задач, что и наши стандартные потрошители Заступников и предоставляет мощь, сравнимую с нашим термоядерным потрошителем. Тем не менее, несмотря на отсутствие шанса поджечь цель как у термоядерного потрошителя, легкий вес и тончайшие, смертоносные лезвия лазерного потрошителя, предоставляют возможность провести атаку с помощью способности \"Жатва\" - добивающей рукопашной атаки по цели с 3 или менее ОЗ, свободным действием с перезарядкой в 5 ходов."
TacticalText="<Bullet/> Превосходное оружие ближнего боя с лазерным лезвием, специализируется на точности и стабильном уроне. Шанс критического попадания и общий потенциал урона ниже чем у термоядерного оружия ближнего боя."
AbilityDescName="потрошитель"

[ABBA_SWORD_CONVENTIONAL X2WeaponTemplate]
FriendlyName="Меч из сплавов"
FriendlyNamePlural="Мечи из сплавов"
BriefSummary="Незначительное улучшение стандартного меча с точки зрения наносимых повреждений. Меч сделан из сплавов пришельцев, в следствии чего, лезвие более смертоносно. У меча нет дополнительных статусных эффектов или способностей."
TacticalText="<Bullet/> Для создания меча из сплавов не требуются трупы пришельцев, в следствии чего, наши солдаты не так сильно будут отставать по урону в ближнем бою, пока мы не найдем возможность провести миссию рейда."
AbilityDescName="меч"

[ABBA_SWORD_LASER X2WeaponTemplate]
FriendlyName="Меч с лазерным лезвием"
FriendlyNamePlural="Мечи с лазерным лезвием"
BriefSummary="Меч с лазерным лезвием предназначен для тех же задач, что и наши стандартные мечи и предоставляет мощь, сравнимую с нашими дуговыми клинками. Тем не менее, несмотря на отсутствие шанса оглушения как у дугового клинка, легкий вес и тончайшее, смертоносное лезвие лазерного меча, предоставляют возможность провести атаку с помощью способности \"Жатва\" - добивающей рукопашной атаки по цели с 3 или менее ОЗ, свободным действием с перезарядкой в 5 ходов."
TacticalText="<Bullet/> Оружие ближнего боя с лазерным лезвием, специализируется на точности и стабильном уроне. Шанс критического попадания и общий потенциал урона ниже чем у дугового оружия ближнего боя."
AbilityDescName="меч"

[ABBA_SWORD_PLASMA X2WeaponTemplate]
FriendlyName="Меч с плазменным лезвием"
FriendlyNamePlural="Мечи с плазменным лезвием"
BriefSummary="Меч с плазменным лезвием предназначен для тех же задач, что и наши стандартные мечи и немного превосходит по мощи наши дуговые клинки. Тем не менее, несмотря на отсутствие шанса оглушения как у дугового клинка, нестабильный клинок плазменного меча предоставляет возможность провести атаку с помощью способности \"Искалечить\" - безжалостной рубящей атаки ближнего боя, гарантированно наносящей критический урон большинству целей и накладывающий 1 ед. разрыва, с перезарядкой в 5 ходов."
TacticalText="<Bullet/> Оружие ближнего боя с плазменным лезвием, специализируется на нанесении критических повреждений и потенциальном уроне. Точность и стабильность урона ниже по сравнению с дуговым оружием ближнего боя."
AbilityDescName="меч"

[ABBA_SWORD_LASERM2 X2WeaponTemplate]
FriendlyName="Превосходный меч с лазерным лезвием"
FriendlyNamePlural="Превосходные мечи с лазерным лезвием"
BriefSummary="Превосходный меч с лазерным лезвием предназначен для тех же задач, что и наши стандартные мечи и предоставляет мощь, сравнимую с нашими терморезаками. Тем не менее, несмотря на отсутствие шанса шанса поджечь цель как у терморезака, легкий вес и тончайшее, смертоносное лезвие лазерного меча, предоставляют возможность провести атаку с помощью способности \"Жатва\" - добивающей рукопашной атаки по цели с 3 или менее ОЗ, свободным действием с перезарядкой в 5 ходов."
TacticalText="<Bullet/> Превосходное оружие ближнего боя с лазерным лезвием, специализируется на точности и стабильном уроне. Шанс критического попадания и общий потенциал урона ниже чем у термоядерного оружия ближнего боя."
AbilityDescName="меч"